---
layout: default
title: Kontakt
permalink: /kontakt/
menu: top
---

<div id="content" class="hyphenate text"> 
        
        <h1 class="intro"> 
          Gute Beratung ist sachlich, ehrlich & direkt!
        </h1>
        
        
        <p>Am einfachsten erreichen Sie uns &uuml;ber unser Kontaktformular auf der rechten Seite! Wir melden uns umgehend bei Ihnen.</p>
<p>&nbsp;</p>
<p><strong>Gesch&auml;ftszeiten</strong></p>
<p>Mo- Fr 09:00- 19:00 Uhr, <em>Sonderzeiten auf Anfrage</em></p>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong><strong>B&uuml;ro K&ouml;ln, NRW<br /></strong></p>
<p>BL Finanzpr&uuml;fer e.K. - Inhaber Walter Benda</p>
<p>Bertramstr. 57</p>
<p>51103 K&ouml;ln</p>
<p>Telefon: 0221- 169 643- 0</p>
<p>Telefax: 03212 - 1269 546</p>
<p>E- Mail: <a href="mailto:kontakt@die-finanzpruefer.de">wb@die-finanzpruefer.de</a></p>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong><strong>B&uuml;ro Kerpen, NRW<br /></strong></p>
<p>BL Finanzpr&uuml;fer e. K. - B&uuml;roleiter Frank Lessmann</p>
<p>Bruchh&ouml;he 9, 50169 Kerpen</p>
<p>Telefon: 0151- 4180 7479</p>
<p>E-Mail: fl@die-finanzpruefer.de</p>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong><strong>B&uuml;ro Ludwigshafen, Rheinland-Pfalz</strong><strong><br /></strong></p>
<p>BL Finanzpr&uuml;fer e. K. - B&uuml;roleiter Thomas Brauner</p>
<p>Jakobsgasse 7, 67067 Ludwigshafen</p>
<p>Telefon: 0621- 9534 5522</p>
<p>E-Mail: tb@die-finanzpruefer.de</p>
<p>&nbsp;</p>
<h2><span style="font-family: arial,helvetica,sans-serif; font-size: small;">Pflichtinformationen</span></h2>
<div style="color: black; font-size: 0px;">
<p><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;"><strong>Gewerberecht</strong></span></p>
<p><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">Es  handelt sich um einen  kommerziellen Auftritt von BL Finanzpr&uuml;fer e. K.,  vertreten durch den  Inhaber Walter Benda. Alle Dienstleistungen sowie  die dazugeh&ouml;rigen  Bestimmungen k&ouml;nnen Sie &uuml;ber die Internetseite einsehen.</span></p>
<p>&nbsp;</p>
<p><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;"><strong>Kosten</strong></span></p>
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">Die  Nutzung des Kontaktformulars sowie die folgende Kontaktaufnahme sind  kostenfrei. Es kommen keine versteckten Kosten auf Sie zu.<br /></span></p>
<p class="MsoNormal" style="text-align: justify;">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;"><strong>Einverst&auml;ndnis und Widerrufsrecht</strong></span></p>
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">Mit   Ihrem Einverst&auml;ndnis (= Haken setzen) willigen Sie ein, dass Ihre   personenbezogenen Daten an Die Finanzpr&uuml;fer &uuml;bermittelt werden.   Allgemeine Vertrags-, Abrechnungs- und Leistungsdaten werden in   gemeinsamen Datensammlungen gef&uuml;hrt und an unsere Berater weiter   gegeben, <em>welche sich mit Ihnen in Verbindung setzen werden</em>. </span></p>
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">Es  werden die im Formular angegebenen Daten zwecks &ouml;rtlicher Zuordnung  ben&ouml;tigt. Um Ihr Anliegen weiter zu bearbeiten, werden die Berater  gegebenfalls weitere Daten ben&ouml;tigen.<br /></span></p>
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">S&auml;mtliche  erhobenen Daten  werden vertraulich behandelt und auf Wunsch wieder  gel&ouml;scht. Die Weitergabe an andere Dritte erfolgt nur soweit zur  Vertragsgestaltung erforderlich und nach BDSG, TMG sowie SGB X erlaubt.</span></p>
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">Ihr Einverst&auml;ndnis k&ouml;nnen Sie jederzeit in Schriftform widerrufen. <br /> </span></p>
<p class="MsoNormal" style="text-align: justify;">&nbsp;</p>
<p><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;"><strong>&nbsp;</strong></span></p>
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;"><strong>Gerichtsstand</strong></span></p>
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">Als Gerichtsstand f&uuml;r alle eventuellen Streitigkeiten gilt der Sitz von BL Finanzpr&uuml;fer e. K.</span></p>
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">Sofern  eine der genannten Bestimmungen  rechtlich unwirksam ist, bleiben die  &uuml;brigen Bestimmungen hiervon  unber&uuml;hrt. Die unwirksame Bestimmung wird  durch eine rechtswirksame  Bestimmung ersetzt, die den Sinn und Zweck  der unwirksamen am n&auml;chsten  kommt. Dies gilt auch f&uuml;r eventuell  vorhandene Reglungsl&uuml;cken.</span></p>
<p class="MsoNormal" style="text-align: justify;">&nbsp;</p>
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;"><strong>Facebook / Google</strong></span></p>
<p class="MsoNormal" style="text-align: justify;"><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">Wir sind nicht bei Facebook vertreten. Mit Hinweis auf den <a title="Blog Spreerecht.de" href="http://spreerecht.de/google-plus/2011-07/das-rechtliche-risiko-bei-googles-1-button-inkl-muster-fuer-die-datenschutzerklaerung" target="_blank">Blog Spreerecht.de</a> weisen wir zus&auml;tzlich auf folgende Sachverhalte bez&uuml;glich Google hin:</span></p>
<p class="MsoNormal" style="text-align: justify;">&nbsp;</p>
<blockquote>
<p><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">Unser Internetauftritt verwendet die  &ldquo;+1&Prime;-Schaltfl&auml;che&nbsp;des sozialen Netzwerkes Google Plus, welches von  der&nbsp;Google Inc., 1600 Amphitheatre Parkway, Mountain View, CA 94043,  United States betrieben wird (&ldquo;Google&rdquo;). Der Button ist an dem Zeichen  &ldquo;+1&Prime; auf wei&szlig;em oder farbigen Hintergrund erkennbar.</span></p>
<p><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">Wenn Sie eine Webseite unseres  Internetauftritts aufrufen, die eine  solche Schaltfl&auml;che enth&auml;lt, baut  Ihr Browser eine direkte Verbindung  mit den Servern von Google auf. Der  Inhalt der &ldquo;+1&Prime;-Schaltfl&auml;che &nbsp;wird  von Google direkt an Ihren Browser  &uuml;bermittelt und von diesem in die  Webseite eingebunden. Wir haben daher  keinen Einfluss auf den Umfang der  Daten, die Google mit der  Schaltfl&auml;che erhebt. Laut Google werden ohne  einen Klick auf die  Schaltf&auml;lche keine personenbezogenen Daten erhoben.  Nur bei  eingeloggten Mitgliedern, werden solche Daten, unter anderem die   IP-Adresse, erhoben und verarbeitet.</span></p>
<p><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">Zweck und Umfang der Datenerhebung  und die weitere Verarbeitung und  Nutzung der Daten durch Google sowie  Ihre diesbez&uuml;glichen Rechte und  Einstellungsm&ouml;glichkeiten zum Schutz  Ihrer Privatsph&auml;re entnehmen Sie  bitte Googles Datenschutzhinweisen zu  der &ldquo;+1&Prime;-Schaltfl&auml;che:&nbsp;<a href="http://www.google.com/intl/de/+/policy/+1button.html">http://www.google.com/intl/de/+/policy/+1button.html</a>&nbsp;und der FAQ:&nbsp;<a href="http://bit.ly/r3Qmer">http://bit.ly/r3Qmer</a>.</span></p>
<p><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">Wenn Sie Google Plus-Mitglied sind  und nicht m&ouml;chten, dass Google  &uuml;ber unseren Internetauftritt Daten &uuml;ber  Sie sammelt und mit Ihren bei  Google gespeicherten Mitgliedsdaten  verkn&uuml;pft, m&uuml;ssen Sie sich vor Ihrem  Besuch unseres Internetauftritts  bei Google Plus&nbsp;ausloggen.</span></p>
<p>&nbsp;</p>
<p><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;"><strong>English:</strong></span></p>
<blockquote>
<p><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">This website uses Google Analytics, a  web analytics  service provided by Google, Inc. (&ldquo;Google&rdquo;). Google  Analytics uses  &ldquo;cookies&rdquo;, which are text files placed on your computer,  to help the  website analyze how users use the site. The information  generated by the  cookie about your use of the website will be  transmitted to and stored  by Google on servers in the United States .</span></p>
<p><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">In case IP-anonymisation is activated  on this website, your IP  address will be truncated within the area of  Member States of the  European Union or other parties to the Agreement  on the European  Economic Area. Only in exceptional cases the whole IP  address will be  first transfered to a Google server in the USA and  truncated there. The  IP-anonymisation is active on this website.</span></p>
<p><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">Google will use this information on  behalf of the operator of this  website for the purpose of evaluating  your use of the website, compiling  reports on website activity for  website operators and providing them  other services relating to website  activity and internet usage.</span></p>
<p><span style="font-size: xx-small; font-family: arial,helvetica,sans-serif;">The IP-address, that your Browser  conveys within the scope of Google  Analytics, will not be associated  with any other data held by Google.  You may refuse the use of cookies  by selecting the appropriate settings  on your browser, however please  note that if you do this you may not be  able to use the full  functionality of this website. You can also opt-out  from being tracked  by Google Analytics with effect for the future by  downloading and  installing Google Analytics Opt-out Browser Addon for  your current web  browser: <a href="http://tools.google.com/dlpage/gaoptout?hl=en">http://tools.google.com/dlpage/gaoptout?hl=en</a>.</span></p>
</blockquote>
</blockquote>
</div>
